Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-207.html.tmx
Source language: sme
Languages: nob

source: Viiddes sámi jienastuslohkoáŋgiruššan
nob: PRM : Omfattende kampanje for samemanntallet

source: Sámediggi sáddii badjel 300.000 gihppaga sámi jienastuslogu birra ja čálihanskoviid .
nob: Sametinget sender nå ut over 300.000 brosjyrer om samemanntallet og skjema for registrering .

source: Áigumuššan lei oččodit eanet sápmelaččaid čálihit iežaset sámi jienastuslohkui .
nob: Målet er å få flere samer til å registrere seg i samemanntallet .

source: Áŋgiruššan lea stuorámus mii lea čađahuvvon 1989 rájes .
nob: Kampanjen er den største som er gjennomført siden 1989 .

source: Nuorat lea okta áŋgiruššama váldoulbmiljoavkkuin .
nob: - Ungdom er en av hovedmålgruppene i kampanjen .

source: Dainna mii leat hui duhtavaččat go nuorain dál lea vádjitovddastus jienastuslogus .
nob: Det er vi veldig tilfredse med , ettersom ungdom i dag er underrepresentert i manntallet .

source: Nu dadjá Sámedikki nuoraidpolitihkalaš lávdegotti ( SNPL ) jođiheaddji Laila Nystad .
nob: Det sier leder i Sametingets ungdomspolitiske utvalg ( SUPU ) Laila Nystad .

source: Riikkaviidosaš juohkašupmi
nob: Landsdekkende distribusjon

source: Ávdnasat sáddejuvvojit Finnmárkku , Romssa ja Davit Nordlándda válgabiirre nuorra jienasteddjiide ja bearrašiidda , ja Lulli-Trøndelága , Nordlándda , Romssa ja Finnmárkku joatkkaskuvllaide .
nob: Materiellet sendes til til unge velgere og husstander i Finnmark , Troms og valgkrets Nordre Nordland , samt videregående skoler i Sør-Trøndelag , Nord-Trøndelag , Nordland , Troms og Finnmark .

source: Maiddái buot gielddat ja fylkkagielddat ožžot diehtojuohkinávdnasiid .
nob: I tillegg vil alle kommuner og fylkeskommuner motta informasjonsmateriell .

source: Eavttut
nob: Kriterier

source: Okta eavttuin beassat čálihit iežas sámi jienastuslohkui lea ahte uhcimusat okta du máttaráhkuin / - ádjáin lei sámegielat .
nob: Et av kravene for å registrere seg i samemanntallet er at minimum en av dine oldeforeldre må ha snakket samisk .

source: Ollu nuorat eai ollašuhte dán gáibádusa , erenoamážit guovlluin olggobealde Sis-Finnmárkku .
nob: For mange unge vil dette kravet ikke kunne oppfylles , særlig i områder utenfor indre Finnmark .

source: Sii besset čálihit iežaset sámi jienastuslohkui jus nubbi sin váhnemiin lea čálihan iežas dohko .
nob: De er derfor avhengig av at en av foreldrene registrerer seg . Hvis en av foreldrene er registrert , kan også barna registrere seg .

source: Čálihanáigemearri beassat jienastit dán válggas lea miessemánu 31. b. 2005 .
nob: Fristen for å registrere seg slik at man kan stemme ved dette valget er 31. mai 2005 .

source: Váhnemiin lea ovddasvástádus
nob: Foreldre har ansvaret

source: - Jus rávesolbmot dál eai váldde ovddasvástádusa ja čálihit iežaset sámi jienastuslohkui , de sii maid bilidit boahtte buolvvaid vejolašvuođaid dan dahkamis , loahpaha Nystad .
nob: - Hvis ikke voksne nå tar ansvar og registrerer seg i samemanntallet , tar de også denne muligheten fra kommende generasjoner , sier Nystad avslutningsvis .

source: Almmuhan Roy Amundsen .
nob: Publisert av Roy Amundsen .

source: Vuosttaš geardde almmuhan 28.02.2005
nob: Første gang publisert 28.02.2005
